export const words = [
  {
    id: 0,
    word: 'прототип',
    question:
      'Абстрактный образ, воплощающий множество сходных форм одного итого же объекта.',
  },
  {
    id: 1,
    word: 'зевок',
    question: 'Упушенный шанс в жизни или в шахматах.',
  },
  {
    id: 2,
    word: 'Гавкает',
    question:
      'В Швеции существует налог на собак, от которого многие пытаются уклониться. В налоговой инспекции в Стокгольме придумали забавный способ борьбы с неплательщиками: сотрудница службы Эльфрида Карлсон ходит по домам и делает это.',
  },
  {
    id: 3,
    word: 'Сковорода',
    question: 'Что использовали в Китае для глажки белья вместо утюга?',
  },
  {
    id: 4,
    word: 'Болтливость',
    question:
      'По традиции в Китае муж может в одностороннем порядке объявить о расторжении брака по семейным обстоятельствам. Назовите одну из причин для этого.',
  },
  {
    id: 5,
    word: 'Канализация',
    question:
      'Первый подобный музей появился в Париже до 1975 года. Экскурсии по нему проводились на лодке. Сейчас туристы осматривают его экспонаты со специальных решеток и пандусов. О каком музее идет речь?',
  },
];
